INSERT INTO `oomall_brand` VALUES (10001, '爱马仕', '这是个奢侈品品牌', 'wqrw', '2019-12-26 19:00:00', '2019-12-26 19:00:00', 0);
INSERT INTO `oomall_brand` VALUES (10002, '得力', '这是个订书机品牌', 'sd', '2019-12-26 19:00:00', '2019-12-26 19:00:00', 0);
INSERT INTO `oomall_brand` VALUES (10003, '清风', '这是个卫生纸品牌', 'dsa', '2019-12-26 19:00:00', '2019-12-26 19:00:00', 0);
INSERT INTO `oomall_brand` VALUES (10004, '华为', '这是个手机品牌', 'das', '2019-12-26 19:00:00', '2019-12-26 19:00:00', 0);
INSERT INTO `oomall_brand` VALUES (10005, '苹果', '这是个电子商品品牌', 'ds', '2019-12-26 19:00:00', '2019-12-26 19:00:00', 0);
INSERT INTO `oomall_brand` VALUES (10006, '正牛', '这是个台灯品牌', 'dsdsad', '2019-12-26 19:00:00', '2019-12-26 19:00:00', 0);
