INSERT INTO `oomall_product` VALUES (100001, '100001', 'ewr', '没有需要特别注意的', 100001, 1000.00, 132, '2019-12-6 19:00:00', '2019-12-6 19:00:00', 0);
INSERT INTO `oomall_product` VALUES (100002, '100002', 'frwe', '没有需要特别注意的', 100002, 6000.00, 213, '2019-12-6 19:00:00', '2019-12-6 19:00:00', 0);
INSERT INTO `oomall_product` VALUES (100003, '100003', 'dsdfs', '没有需要特别注意的', 100003, 5000.00, 324, '2019-12-6 19:00:00', '2019-12-6 19:00:00', 0);
INSERT INTO `oomall_product` VALUES (100004, '100004', 'dfs', '没有需要特别注意的', 100004, 4000.00, 5765, '2019-12-6 19:00:00', '2019-12-6 19:00:00', 0);
INSERT INTO `oomall_product` VALUES (100005, '100005', 'dsf', '没有需要特别注意的', 100005, 3000.00, 578, '2019-12-6 19:00:00', '2019-12-6 19:00:00', 0);
INSERT INTO `oomall_product` VALUES (100006, '100006', 'fdsf', '没有需要特别注意的', 100006, 2000.00, 433, '2019-12-6 19:00:00', '2019-12-6 19:00:00', 0);
